<?php
// Heading
$_['heading_title'] = 'Використайте бонусні бали (доступно %s)';

// Text
$_['text_reward']   = 'Бонусні бали (%s)';
$_['text_order_id'] = 'ID замовлення: #%s';
$_['text_success']  = 'Знижку по бонусних балах застосовано!';

// Entry
$_['entry_reward']  = 'використати бали (Макс %s)';

// Error
$_['error_reward']  = 'Увага: Введіть, будь ласка, кількість балів, які Ви хочете використати !';
$_['error_points']  = 'Увага: У Вас немає %s бонусних балів';
$_['error_maximum'] = 'Увага: Можна використати не більше %s бонусних балів!';
