<?php
// Heading
$_['heading_title'] = 'Помилка оплати!';

// Text
$_['text_basket']   = 'Корзина';
$_['text_checkout'] = 'Перевірка';
$_['text_failure']  = 'Помилка оплати';
$_['text_message']  = '<p>Відбулася помилка в оплаті, через що замовлення не може буди закритим.</p>

<p>Можливі причини:</p>
<ul>
  <li>Недостатньо коштів на рахунку</li>
  <li>Проблеми з верифікацією</li>
</ul>

<p>Спробуйте використати інший спосіб оплати.</p>

<p>Якщо проблема повторюватиметься,  <a href="%s">зконтактуйте з нами</a>, повідомивщо деталі замовлення.</p>
';
