<?php
// Heading
$_['heading_title']        = 'Ваше замовлення прийнято!';

// Text
$_['text_basket']          = 'Корзина';
$_['text_checkout']        = 'Перевірка';
$_['text_success']         = 'Успішно';
$_['text_customer']        = '<p>Ваше замовлення прийнято!</p><p>Ви можете переглянути історію своїх замовлень в<a href="%s">Особистому кабінеті</a> натиснувши на <a href="%s">історія</a>.</p><p>якщо у вас є завантаження, натисніть<a href="%s">сюди,</a>, щоб переглянути їх.</p><p> Будь ласка, з запитаннями звертайтеся <a href="%s">до служби підтримки</a>.</p><p> Дякуємо за покупку у нашому магазині!</p>';
$_['text_guest']           = '<p>Ваше замовлення прийнято!</p><p>Будь ласка, з запитаннями звертайтеся <a href="%s">до служби підтримки</a>.</p><p>Дякуємо за покупку у нашому магазині!</p>';