<?php
// Heading
$_['heading_title']          = 'Характеристики';

// Text
$_['text_success']           = 'Успішно: ви змінили характеристики!';
$_['text_list']              = 'Список характеристик';
$_['text_add']               = 'Добавити харахтеристику';
$_['text_edit']              = 'редагувати характеристику';

// Column
$_['column_name']            = 'Назва характеристики';
$_['column_attribute_group'] = 'Група харахтеристики';
$_['column_sort_order']      = 'Порядок сортування';
$_['column_action']          = 'Дія';

// Entry
$_['entry_name']             = 'Назва характеристики';
$_['entry_attribute_group']  = 'Група харахтеристики';
$_['entry_sort_order']       = 'Порядок сортування';

// Error
$_['error_permission']       = 'Увага: у Вас немає дозволу редагувати цю характеристику!';
$_['error_attribute_group']  = 'Потрібно вибрати групу характеристики!';
$_['error_name']             = 'Довжина назви характеристики повинна бути від 3 до 64 символів!';
$_['error_product']          = 'Увага: ця характеристика не може бути видалена, оскільки вона поєднана з %s продуктами!';
