<?php
// Heading
$_['heading_title']     = 'Група характеристик';

// Text
$_['text_success']      = 'Успіх: Ви успішно змінили групу характеристик!';
$_['text_list']         = 'Список груп характеристик';
$_['text_add']          = 'Додати групу характеристик ';
$_['text_edit']         = 'Редагувати групу характеристик';

// Column
$_['column_name']       = 'Назва групи характеристик';
$_['column_sort_order'] = 'Порядок сортування';
$_['column_action']     = 'Дія';

// Entry
$_['entry_name']        = 'Назва групи характеристик';
$_['entry_sort_order']  = 'Порядок сортування';

// Error
$_['error_permission']  = 'Увага: у Вас немає дозволу редагувати цю групу характеристик!';
$_['error_name']        = 'Довжина назви групи повинна бути від 3 до 64 символів!';
$_['error_attribute']   = 'Увага: ця група характеристик не може бути видалена, оскільки вона поєднана з %s характеристиками!';
$_['error_product']     = 'Увага: ця група характеристик не може бути видалена, оскільки вона поєднана з %s продуктами!';