<?php
// Heading
$_['heading_title']          = 'Категорії';

// Text
$_['text_success']           = ' Успіх: Ви успішно редагували категорію!';
$_['text_list']              = 'Список категорій';
$_['text_add']               = 'Додати категорію';
$_['text_edit']              = 'РЕдагувати категорію';
$_['text_default']           = 'За замовчуванням';

// Column
$_['column_name']            = 'Назва категорії';
$_['column_sort_order']      = 'Порядок сортування';
$_['column_action']          = 'Дія';

// Entry
$_['entry_name']             = 'Назва Категорії';
$_['entry_description']      = 'Опис';
$_['entry_meta_title'] 	     = 'мета-тег назва';
$_['entry_meta_keyword']     = 'Мета-тег ключі';
$_['entry_meta_description'] = 'Мета-тег опис';
$_['entry_keyword']          = 'SEO URL';
$_['entry_parent']           = 'Батьківський';
$_['entry_filter']           = 'Фільтри';
$_['entry_store']            = 'Магазини';
$_['entry_image']            = 'Зображення';
$_['entry_top']              = 'Верх';
$_['entry_column']           = 'Колонка';
$_['entry_sort_order']       = 'Порядок сортування';
$_['entry_status']           = 'Статус';
$_['entry_layout']           = 'Layout Override';

// Help
$_['help_filter']            = '(Автозаповнення)';
$_['help_keyword']           = ' Не використовуйте пробіли, замість них ставте символ - і впевніться, що SEO URL є глобально унікальною.';
$_['help_top']               = ' Відобразити в верхньому навігаційному рядку. Працює тільки для батьківської категоріїю';
$_['help_column']            = ' кількість колонок, використаних для трьох категорій внизу. Працює тільки для батьківських категорій.';

// Error
$_['error_warning']          = 'Увага: перевірте форму на наявність помилок!';
$_['error_permission']       = 'Увага: Ви на маєте доступу до редагування категорії!';
$_['error_name']             = 'Назва категорії повинна містити від 2 до 255 символів!';
$_['error_meta_title']       = 'Мета-Назва повинна містити від 3 до 255 символів!';
$_['error_keyword']          = 'SEO URL використовується!';
$_['error_parent']           = ' Батьківська категорія, яку Ви вибрали, є дочірньою категорією даної категорії!';
