<?php
// Heading
$_['heading_title']        = 'Адресна книга';

// Text
$_['text_account']         = 'Профіль';
$_['text_address_book']    = 'Записи адресної книга';
$_['text_edit_address']    = 'редагувати адрес';
$_['text_add']             = 'Ви успішно записали адресу';
$_['text_edit']            = 'Вашу адресу оновлено';
$_['text_delete']          = 'Ви успішно видалили адресу';
$_['text_empty']           = 'У вашому обліковому записі немає вказаної адреси';

// Entry
$_['entry_firstname']      = "Ім'я";
$_['entry_lastname']       = 'Прізвище';
$_['entry_company']        = 'компанія';
$_['entry_address_1']      = 'Адреса 1';
$_['entry_address_2']      = 'адреса 2';
$_['entry_postcode']       = 'поштовий індекс';
$_['entry_city']           = 'Місто';
$_['entry_country']        = 'Країна';
$_['entry_zone']           = 'Регіон / область';
$_['entry_default']        = 'Адреса по замовчуванню';

// Error
$_['error_delete']                = 'Увага: Ви повинні вказати щонайменше одну адресу!';
$_['error_default']               = 'Увага: Ви не можете видалити адресу по замовчуванню!';
$_['error_firstname']             = "Ім'я повинно містити від 1 до 32 символів!";
$_['error_lastname']              = 'Прізвище повинно містити від 1 до 32 символів!';
$_['error_vat']                   = 'Номер VAT неправильний!';
$_['error_address_1']             = 'Адреса повинна містити від 3 до 128 символів!';
$_['error_postcode']              = 'Поштовий індех повинен містити від 2 до 110 символів!';
$_['error_city']                  = 'Місто повинно містити від 2 до 128 символів!';
$_['error_country']               = 'Виберіть,будь ласка, країну!';
$_['error_zone']                  = 'Виберіть,будь ласка, регіон/область!';
$_['error_custom_field']          = '%s необхідно!';