<?php
// Heading
$_['heading_title']   = 'Забули пароль?';

// Text
$_['text_account']    = 'Обліковий запис';
$_['text_forgotten']  = 'Забули пароль';
$_['text_your_email'] = 'Ваш E-Mail';
$_['text_email']      = 'Введіть e-mail повязаний з обліковим записом. Натисніть кнопку підтвердити, щоб отримати посилання для скидаття паролю на e-mail.';
$_['text_success']    = 'Листа з посиланням для зміни паролю відправлено.';

// Entry
$_['entry_email']     = 'E-Mail';
$_['entry_password']  = 'Новий пароль';
$_['entry_confirm']   = 'Підтвердження паролю';

// Error
$_['error_email']     = 'Увага: такий E-Mail не існує в нашій базі, спробуйте ще раз!';
$_['error_approved']  = 'Увага: Ваш обліковий запис вимагає підтвердження, перед тим, як увійти.';
$_['error_password']  = 'Пароль повинен містити від 4 до 32 символів!';
$_['error_confirm']   = 'Пароль та підтвердження паролю не співпадають!';
