<?php
// Heading
$_['heading_title']                = 'Увійти';

// Text
$_['text_account']                 = 'Обліковий запис';
$_['text_login']                   = 'Увійти';
$_['text_new_customer']            = 'Новий клієнт';
$_['text_register']                = 'зареєструвати обліковий запис';
$_['text_register_account']        = 'Створивши обліковий запис, Ви зможете купувати швидше, отримувати актуальну інформацію по замовленню, а також переглядати свої попередні замовлення';
$_['text_returning_customer']      = 'Увійти в свій запис';
$_['text_i_am_returning_customer'] = 'У мене вже є обліковий запис';
$_['text_forgotten']               = 'Забули пароль';

// Entry
$_['entry_email']                  = 'E-Mail ';
$_['entry_password']               = 'Пароль';

// Error
$_['error_login']                  = 'Увага: E-Mail та пароль не співпадають.';
$_['error_attempts']               = 'Увага: Ви перевищили кількість спроб увійти, спробуйте знову через 1 годину.';
$_['error_approved']               = 'Увага: перед тим, як увійти, необхідно підтвердити обліковий запис.';