<?php
// Heading
$_['heading_title'] = 'Ваш обліковий запис створено!';

// Text
$_['text_message']  = '<p>Вітаємо! Ваш обліковий запис успішно створено!</p> <p>Ви можете користуватися перевагали зареєстрованого клієнта при здійсненніпокупок.</p> <p>Якщо у Вас виникли будь які запитання відносно онлайн покупок, відправте нам електронного листа.</p> <p>Листа з підтвердженням було відправлено на вказаний e-mail. Якщо Ви не отримаєте його протягом однієї години, будь ласка, <a href="%s">напишіть нам</a>.</p>';
$_['text_approval'] = '<p>Дякуємо, що зареєструвалися як %s!</p><p> Вас повідомлять через e-mail, як тільки ваш обліковий запис буде активовано.</p><p>Якщо у Вас виникли будь які запитання відносно онлайн покупок, <a href="%s">напишіть нам</a>.</p>';
$_['text_account']  = 'Обліковий Запис';
$_['text_success']  = 'Успішно!';
