<?php
// Heading
$_['heading_title']    = 'Придбати подарунковий сертифікат';

// Text
$_['text_account']     = 'Профіль';
$_['text_voucher']     = 'Подарунковий сертифікат';
$_['text_description'] = 'Цей подарунковий сертифікат буде відправлено на e-mail  одержувача, як тільки Ви оплатите замовлення.';
$_['text_agree']       = 'Я усвідомлюю, що подарункові сертифікати поверненню не підлягають.';
$_['text_message']     = '<p>Дякуємо, що купили подарунковий сертифікат! Як тільки Ви закінчете оформлення замовлення, одержувач сертифікату отримає e-mail з інструкціями, як скористатися сертифікатом.</p>';
$_['text_for']         = '%s Подарунковий Сертивікат на %s';

// Entry
$_['entry_to_name']    = 'Ім\'я одержувача';
$_['entry_to_email']   = 'E-mail одержувача';
$_['entry_from_name']  = 'Ваше ім\'я';
$_['entry_from_email'] = 'Ваш e-mail';
$_['entry_theme']      = 'Тема сертифікату';
$_['entry_message']    = 'Повідомлення';
$_['entry_amount']     = 'Кількість';

// Help
$_['help_message']     = 'Додатково';
$_['help_amount']      = 'Сума повинна бути між %s та %s';

// Error
$_['error_to_name']    = 'Ім\'я одержувача must be between 1 and 64 characters!';
$_['error_from_name']  = 'Ім\'я повинно містити від 1 до 64 символів!';
$_['error_email']      = 'E-mail вказаний невірно';
$_['error_theme']      = 'Ви повинні вибрати тему!';
$_['error_amount']     = 'Кількість повинна бути від %s до %s!';
$_['error_agree']      = 'Увага: Ви повинні згодитися з тим, що подарункові сертифікати поверненню не підлягають';
