<?php
// Text
$_['text_success']           = 'Ви успішно редагували замовлення!';

// Error
$_['error_permission']       = 'Увага: Увага: Ви не маєте доступу до API!';
$_['error_customer']         = 'Увага: необхідно внести дані покупця!';
$_['error_payment_address']  = 'Увага: Необхідно ввести адресу оплати';
$_['error_payment_method']   = 'Увага: Необхідно ввести спосіб оплати';
$_['error_no_payment']       = 'Увага: немає доступних опцій оплати!';
$_['error_shipping_address'] = 'Увага: Необхідно ввести  адресу доставки';
$_['error_shipping_method']  = 'Увага: Необхідно ввести  спосіб доставки';
$_['error_no_shipping']      = 'Увага: немає доступних опцій доставки';
$_['error_stock']            = 'Увага: товари позначені *** недоступні в заданій кількості В наявності!';
$_['error_minimum']          = 'Увага: Мінімальне замовлення для %s становить %s!';
$_['error_not_found']        = 'Увага: Замовлення не знайдено!';
