<?php
// Text
$_['text_address']       = 'Адресу оплати вибрано!';
$_['text_method']        = 'Спосіб оплати вибрано!';

// Error
$_['error_permission']   = 'Увага: Увага: Ви не маєте доступу до API!';
$_['error_firstname']    = 'Ім\'я повинно містити від 1 до 32 символів';
$_['error_lastname']     = 'Прізвище повинно містити від 1 до 32 символів';
$_['error_address_1']    = 'Адреса 1 повинна містити від 3 до 32 символів!';
$_['error_city']         = 'City повинна містити від 3 до 32 символів!';
$_['error_postcode']     = 'В цій країні, поштовий індекс повинен містити від 2 до 10 символів!';
$_['error_country']      = 'Виберіть, будь ласка, країну';
$_['error_zone']         = 'Виберіть, будь ласка, регіон/область';
$_['error_custom_field'] = '%s необхідно!';
$_['error_address']      = 'Увага: Необхідно ввести адресу оплати';
$_['error_method']       = 'Увага: Необхідно ввести спосіб оплати';
$_['error_no_payment']   = 'Увага: немає доступних опцій оплати!';