<?php
// Text
$_['text_success']     = 'Вашу знижку по промокоду застосовано!';
$_['text_cart']        = 'Ви успішно редагували Вашу корзину!';
$_['text_for']         = '%s Подарунковий Сертифікат на %s';

// Error
$_['error_permission'] = 'Увага: Увага: Ви не маєте доступу до API!';
$_['error_voucher']    = 'Увага: Подарунковий сертифікат неправильний, або його баланс використано!';
$_['error_to_name']    = 'Ім\'я отримувача  повинно містити від 1 до 64 символів!';
$_['error_from_name']  = 'Ім\'я  повинно містити від 1 до 64 символів!';
$_['error_email']      = 'E-mail вказаний невірно';
$_['error_theme']      = 'Ви повинні вибрати тему!';
$_['error_amount']     = 'Кількість повинна бути від %s до %s!';
